[LocationBeaconInstances]
LocationBeaconInstances_FinancialArtsCenter08_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialBeacon47_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialBusStation48_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialCityHall49_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialCSpawn04_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialCSpawn09_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialCSpawn13_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialCSpawn24_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialCSpawn31_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialCSpawn39_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialEffigy04_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialESpawn07_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialESpawn12_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialESpawn19_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialESpawn22_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialESpawn26_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialESpawn36_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialGarden17_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialGPHQ14_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialHopeMall02_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialKanemori_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialKNN_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialMedinas43_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialMist03_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialMuseum08_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialOpenWorldCar05_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialOpenWorldCar10_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialOpenWorldCar26_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialOpenWorldCar30_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialOpenWorldCar34_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialOpenWorldEnf24_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialOpenWorldEnf34_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialOpenWorldEnf41_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialOpenWorldLarge07_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialOpenWorldLarge09_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialOpenWorldLarge25_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialOpenWorldLarge27_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialOpenWorldLarge35_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialOpenWorldSmall11_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialOpenWorldSmall28_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialOpenWorldSmall35_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialOpenWorldSmall39_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialOpenWorldSmall46_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialPark16_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialPlantagenet20_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialPyramid15_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialRegent06_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialSchool45_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialSeindorf_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialSeindorf01_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialStandard_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialWPTower02_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialYoido_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_SocialCinema_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_SocialConventionCenter_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_SocialCrimNightclub_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_SocialEnfNightclub_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_SocialMain_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_SocialMall_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_SocialMarina_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_SocialRTWBuilding_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_WaterfrontBeltaneClub36_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_WaterfrontCasino07_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_WaterfrontConference09_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_WaterfrontCSpawn08_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_WaterfrontCSpawn11_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_WaterfrontCSpawn15_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_WaterfrontCSpawn22_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_WaterfrontCSpawn33_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_WaterfrontCSpawn38_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_WaterfrontESpawn01_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_WaterfrontESpawn13_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_WaterfrontESpawn20_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_WaterfrontESpawn23_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_WaterfrontESpawn38_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_WaterfrontESpawn39_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_WaterfrontMallEast04_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_WaterfrontMallWest03_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_WaterfrontMillennium02_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_WaterfrontOpenWorldCar15_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_WaterfrontOpenWorldCar19_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_WaterfrontOpenWorldCar28_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_WaterfrontOpenWorldCar40_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_WaterfrontOpenWorldEnf00_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_WaterfrontOpenWorldEnf18_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_WaterfrontOpenWorldEnf25_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_WaterfrontOpenWorldLarge05_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_WaterfrontOpenWorldLarge19_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_WaterfrontOpenWorldLarge21_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_WaterfrontOpenWorldLarge38_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_WaterfrontOpenWorldSmall01_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_WaterfrontOpenWorldSmall16_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_WaterfrontOpenWorldSmall33_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_WaterfrontOpenWorldSmall39_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_WaterfrontPalacioSP30_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_WaterfrontVillaneuva01_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_WaterfrontYachtClub01_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialCarpark34_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_FinancialBroadway_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_WaterfrontPrentissBoxing01_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_BaylanGroundLevel_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_BeaconGroundLevel_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_AsylumLibrary_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_AsylumKitchen_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_AsylumWardTwo_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_AsylumWardThree_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_AsylumWardFive_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_AsylumWardSeven_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_AsylumWardEight_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_AsylumChapel_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_AsylumPool_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_AsylumClub_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_AsylumEntrance_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_AsylumYard_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_AsylumGeneratorRoomAlpha_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_AsylumGeneratorRoomBeta_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
LocationBeaconInstances_AsylumInfiltrationPoint_LocalisedName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
